/* Class = "NSTextFieldCell"; title = "New Group Folder"; ObjectID = "32"; */
"32.title" = "Novo cartafol de grupo";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "34"; */
"34.title" = "Gardar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Enter the group folder name:"; ObjectID = "36"; */
"36.title" = "Introduza o nome do cartafol do grupo:";

